[
    {
        "Burc": [
            {
                "burc": "Koc",
                "baslik": "Koç burcu Jason ve Medea",
                "detay1": "Orkhomenos kralı Athamas'ın oğlu Phrixus yanında kız kardeşi Helle olduğu halde gezerken, yanı başında altın bir koçla yürümekte olan üvey anneleri Nephele ile karşılaşırlar. Altın koç iki kardeşin merakını çeker ve Nephele onlara bu koçun hikayesini anlatır. Denizler tanrısı Posedion, göz koyduğu Bisaltes'in güzel kızı Theophane'yi güzel bir koyuna ve ona kur yapıp elde edebilmek için de kendisini bir koça dönüştürür. Nephele'nin yanında dolaştırdığı altın koç, Posedion ve Theophane'nin çocuklarıdır.",
                "detay2": "Colchis Krallığı'nı kurtarmak için Savaş Tanrısı Ares'e bir kurban verilmesi gerektiğinden, Nephele de bu koçu üvey çocuklarına verir ve onu Ares'e kurban etmelerini ister, onları Karadeniz'e gönderir. Şimdiki Çanakkale Boğazı'ndan geçerlerken Helle denize düşer ve boğularak ölür. Kimi anlatımlarda iki kardeşin üvey annelerinden kaçtıkları rivayet edilmektedir. Aslında Helle boğulurken denizler Tanrısı Posedion onu kurtarır ve ondan üç çocuğu olur. Bu olaydan kurtulan Phrixus, altın koçu yerine ulaştırır ve kurban edilen koçun altın postu Colchis'te Savaş Tanrısı Ares tapınağının kapısına asılır.",
                "detay3": "Bu tapınak hiç uyumayan bir canavar tarafından korunmaktadır. Uzun yıllar sonra; Colchis kralı olmak isteyen Jason, Argonautlar'ın da yardımıyla ve büyük mücadeleler vererek Altın Posta sahip olur. Jason Altın Postu aldığı gibi Colchis kralının kızı güzel Medea'yı da kaçırır. Daha sonra büyücü olarak da anılacak olan Medea, kendisini kaçıran Jason'u kurtarmak için erkek kardeşini denize atarak aşık olduğu adama yardım etmiştir. Jason Arganaut'a döndükten sonra krallığını ilan eder ve mutlu sona ulaşılır. Jason'un bu kahramanlıkları, cesareti,gücü ve başarıları Altın Post ve koç hikayelerinden sonra Koç burcu insanıyla özdeşleşmiştir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Boga",
                "baslik": "Boğa burcu Zeus ve Europa",
                "detay1": "Sadakatsiz ve güvenilmez bir olarak mitolojinin sayfalarında yer bulan Şehvet Tanrıçası Ishtar, kendisiyle hiç ilgilenmeyen Babilli kahraman Gılgamış'a aşık olur. Haris bir kadın olan Ishtar, bir erkeğin kendisini reddetmesini kabullenemeyerek aynı zamanda babası olan Tanrılar Tanrısı Anu'ya giderek Gılgamış'ı öldürmesi için dev bir boğa yaratmasını ister. Bu boğanın şehveti ve hırsı temsil ettiği düşünülmüştür, Her yıl yeni bir ay girdiğinde ve boğa burcunda doğmaya başladığı gün bitiminde Babilliler, şans getirdiğine inandıkları altın boynuzlu bir boğayı kurban ederlerdi.",
                "detay2": "Bu efsanelerden çok , çapkınlıklarıyla ünlü Zeus'un hikayeleri dilden dile dolaşır. Bunlardan biride Zeus'un Fenike kralı Agenor'un güzel kızı Europa'yı gösterişli bir boğa kılığına girerek kaçırır. Efsanede boğa kılığına giren Zeus, Europa'nın çiftliğinde otlarken, onu beğenerek yanına giden ve başını severek çiçekler takan Europa'yı sırtına aldığı gibi Akdeniz'in karşı yakasındaki Girit adasına kaçırır.",
                "detay3": "Europa'nın Zeus'tan Minos, Radamanthys ve Sarpedonthis adlarında üç çocuğu olur. Bu arada Europa'dan bıkan Zeus kaçar ve Europa da çocuklarını evlat edinen Girit Kralı Asterion'la evlenir. Bu hikaye bize Boğa burcunun en temel özelliği olan sahiplenicilik, güzel ve alımlı bir görünüşe tutkunluk temalarını anlatmaktadır."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Ikizler",
                "baslik": "İkizler burcu Castor ve Pollux",
                "detay1": "Mitolojide Tanrı Zeus'un oğulları Castor ve Pollux, aynı zamanda Dioscuri Yıldız Kümesinden iki yıldızın da adıdır. Mitolojik dilde 'Zeusun oğulları' anlamına gelen bu ismi Babilliler takmışlardı. Çapkınlar çapkını Zeus, Isparta Kralı Tyndaros'un karısı Leda ile sevişebilmek için kuğu kılığına girer ve onların birleşmesinden iki yumurtaları olur. Bir yumurtadan Pollux ve Hellen, diğer yumurtadan da Castor ve Clytemnestra doğarlar.",
                "detay2": "Rivayete göre Pollux ve Hellen Zeus'un ölümsüz çocukları, Castor ve Clytemnestra ise Tyndaros'un ölümlü olan çocuklarıdır. Eski zamanlarda bu olaydan dolayı ikiz olan çocukların birisinin daima tanrısallık taşıdığına inanılır. Yıldızlara ismi verilen bu iki kardeş, Sparta'da birlikte büyür ve çok da iyi anlaşırlar. İki delikanlı Altın Post'u bulmaya giden Jason'un yanında da yer alırlar. İki genç, iki kız kardeşe aşık olurlar. Ancak kızlar nişanlıdırlar ve onları kaçırırken çıkan kavgada Castor ölür. Kardeşini çok seven ve onun ölümüne katlanamyan Pollux, babası Zeus'tan onu tekrar diriltmesini ister.",
                "detay3": "İki kardeşin birbirlerine olan sevgisi Zeus'u duygulandırır ve Pollux'un sahip olduğu ölümsüzlüğünü kardeşi Castor'la paylaşmasına izin verir, ama bir şartla ; bundan böyle iki kardeş zamanlarının yarısını Tanrılar Dağı Olimpos'ta, diğer yarısını da yeraltında ölüler dünyasında geçireceklerdir! Başlarının üstünde ışık saçan iki ata biner bir vaziyette resmedilen Castor ve Pollux,böylelikle de İkizler burcunun sembolü olmuşlardır. İkizler burcu insanının iki kişilikli diye adlandırılması,bu, iki kardeşin karakter yapılarıyla bağdaştırılmıştır."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Yengec",
                "baslik": "Yengeç burcu ve Diana",
                "detay1": "Yengeç burcunun karakteri, mitolojide Av Tanrıçası olarak adlandırılan Diana ile özdeşleştirilmiştir.Yetenekli bir avcı olan Diana,yakaladığı hayvanları insanlara sunmuş, darda kalanlara yardım elini uzatmış, bunun yanı sıra; duyguları ve sinir sistemini de o yönetmiş. Bu özellikler Yengeç Burcu insanının da özellikleridir aynı zamanda. Kahramanlar kahramanı Herakles (Herkül) mitolojide en çok tanınan, en sevilen karakterlerden biridir.O, doğaya kafa tutan insan gücünün simgesidir.",
                "detay2": "Herakles gerçekte insanlaştırılan, tanrılara karşı tanrılaştırılan bir insandır. Gittikçe masallaşmış ve Yunan kahramanlığının simgesi sayılmıştır. O da; Tanrılar tanrısı Zeus'un oğullarından biridir. Zeus babası Amphitryon'un kılığına girerek annesi Alkmene'yle birleşmiş ve bu birleşmeden Herakles yani Herkül doğmuştur. Kral Eurystheus tarafında kendisine on iki görev verilir.",
                "detay3": "Mitolojik bir canavar olan Hidrayı öldürmesi bu on iki görevin ikincisidir. O canavarla savaşırken, ezeli düşmanı Tanrıça Hera, Herkül'ün ayaklarına büyük bir yengeç göndererek, dengesini yitirmesi için elinden geleni yapar. Hera yengeçlere hükmetmeyi, onları kullanmayı çok iyi başarsa da Herkül'ü yenmeyi başaramaz. Herkül Hidrayı öldürür. Tam o sırada gökte yükselmekte olan büyük takım yıldıza Yengeç adını verir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Aslan",
                "baslik": "Aslan burcu ve Herkül",
                "detay1": "Tanrılar tanrısı Zeus'un hem kız kardeşi hem de saygıdeğer karısı (baş kadını) olan Tanrıça Hera, Zeus'tan intikam almak için, Argolis Ovası Nemea'ya yenilmez bir aslan gönderir. Ekhidna'nın Orthos köpeğiyle birleşerek meydana getirdiği bu canavar aslan çevreyi kasıp kavurmuş.",
                "detay2": "İni Arima Dağında olan Ekhidna'nın yarattığı bu canavar aslanın karşısına yine Herkül çıkmış. Canavar aslanla amansız bir mücadele veren Herkül, bu savaştan galip çıkmasını bilen taraf olmuş. Herkül'ün bu zaferini kutlamak için bu bölgede iki yılda bir Nemea Zeus'u onuruna Nema oyunları düzenlenirmiş. Bu oyunların, bir yılan sokmasından ölen Nemea kralının oğlu Opheltes'in anısı için Herkül tarafından düzenlendiğine inanılır.",
                "detay3": "Bu ve bunun gibi birçok kahramanlıkları olan Herkül'ün o müthiş tanrısal gücünün, Ekhinda'nın yarattığı bu aslanın gücü ile birleşerek Aslan burcunun güçsel yapısıyla özdeşleştiği ortadadır."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Basak",
                "baslik": "Başak burcu ve Astrae",
                "detay1": "Başak burcunun sembolü bir mite göre tanrılar Tanrısı Zeus'un Themis'ten olan kızı Astrae'dır. İnsanların erdem ve mutluluk çağı olarak adlandırdıkları Altın Çağda, insanların arasında yaşadığı söylenir.",
                "detay2": "Adaletli, saf ve temiz, güzeller güzeli Astrae, Altın Çağ sona erip de dünyada ahlaksızlar ve ahlaksızlıklar belirmeye başlayınca buna dayanamayarak geldiği yer olan gökyüzüne çekilmiş ve Başak Burcu olmuş.",
                "detay3": "Başak Burcu'nun eskilerde olduğu gibi bakire bir kadınla simgelenmesi, günümüzde de saf, temiz,erdemli ve güzel bir kadın figürüyle resmedilir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Terazi",
                "baslik": "Terazi burcu Anibus ve Athena",
                "detay1": "Yunan çoktanrıcılığının en ünlü ve önemli tanrılarından biri olan Athena, ilgilendiği adalet ve yargı sebebiyle Terazi burcunun da yöneticisi kabul edilir. Athena için mitler 'Zeus'un kafasından çıkan kızı' derler.",
                "detay2": "Buna neden olarak da ; Athena'nın Zeus'un kafasından tepeden tırnağa silahlı olarak çıkmış olmasıdır. Savaşçı bir ruha sahip olan Athena için, Atina kentinin koruyucusu ve ruhu da denir. Mitolojide Kadim Mısır'ın Ölüler Kitabı'nda ölü ruhların kalpleri bir terazi yardımıyla tartılıyor ve onun içindeki iyilik ve kötülüklerin miktarları ortaya çıkıyordu.",
                "detay3": "yilik tarafı ağır basan ruhlar hemen orada ödüllendiriliyor, kötülük tarafı ağır basanlar ise cezalandırılıyorlardı. Kadim Mısır inancında bu işlemi Çakal Başlı Tanrı diye adlandırılan Ölüler Tanrısı Anibus yapıyordu. Bu efsanelere dayanarak bu burca Terazi denmektedir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Akrep",
                "baslik": "Akrep burcu Orion ve Artemis",
                "detay1": "Denizler Tanrısı Poseidon'un oğlu, dev Orion,iyi bir avcı ve aynı zamanda çok yakışıklıydı. Titan'lardan Theiay'la Hyperion'un kızı Gün Doğuşu ya da diğer adıyla Şafak Tanrıçası Eos, yakışıklı erkeklere meraklı bir tanrıçaydı. Orion'u gören Eos, onu beraber olmaya çağırır. Bu davete hem çok sevinen hem de çok böbürlenen Orion, sağda solda bunu anlatıp, kendini övmeye başlayınca Tanrı Apollon kızar ve Toprak Tanrısı diye mitlerde geçen ama aslında bir tanrı değil, kozmik bir güç olan Gaia'ya Orion'u dev bir akrep göndererek öldürmesini ister.",
                "detay2": "Kimi kaynaklarda ise Orion Aitolia Kralı Oinopion'un kızı Merope'yi baştan çıkarmaya kalktığı için kör edilmiş, daha sonra da bir takım yıldız haline getirilmiş, kendisiyle birleşmek isteyen ve başaramayan Artemis'in kışkırtmasıyla onu topuğundan sokup öldüren akrep de armağan olarak burç yapılmış. Orion yıldızının akrep Burcu'ndan hep uzaklaşmakta olmasının nedeni buymuş.",
                "detay3": "İlk hikayede bahsedilen ise, yollanan akrepten kaçmaya çalışan Orion denize dalar, bu sırada Orion'u gören ve onun yakışıklılığından etkilenen Artemis, oklarını akrebe yöneltir. Akrebi vurup öldürür ama, bu arada Orion'u da vurmuştur. O da Orion için o sırada yükselmekte olan takım yıldıza Orion, diğer tarafta kalan takımyıldıza da Akrep adını verir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Yay",
                "baslik": "Yay burcu ve Vahşi Sentorlar",
                "detay1": "Yay burcunun simgesi olarak mitolojide yerini alan yarı insan, yarı hayvan figürlü varlıklar hakkında pek fazla bilgi olmasa da, onların Tarım Tanrısı ya da diğer adıyla Şarap Tanrısı Dionysos'un hizmetkarları oldukları bilinir. Yunan-öncesi tanrılardan olan Dionysos'un Trakya'dan ya da Frigya'dan geldiği sanılmaktadır. Zeus ve Apollon'la birlikte Antikçağ Yunan düşüncesinin üç büyük tanrısından biri sayılmaktadır.",
                "detay2": "Tapımı başlı başına bir din meydana getirmiştir. Romalılar ona Bakkhos (Baküs) derler ve verimlilik tanrısı Liber'le bir tutarlardı. Yay Burcu'nun simgesi olan yarı insan, yarı hayvan olan ve elinde gerili bir yay tutan yaratıklara Sentor dendiği gibi, bazı mit kaynaklarında da Satir olarak söz edilir. Bunlar tanrıları Dionysos'a bağlılıklarını aşırı hareketlerle gösterirlerdi.",
                "detay3": "Sentorlar ya da Satirler, tanrılarının kendilerine vahşi hayvanlar gibi göründüğüne inanıyorlardı. Bu yüzden şarap içip, kalabalık sarhoş sürüleri halinde dağlara çıkarlar, naralar atarak döne döne raksederler, karşılarına çıkan hayvanların üstüne kudurmuşcasına atılıp parçalarlar ve çiğ çiğ yerlerdi. Böylelikle tanrılarını içlerine almış oluyorlardı. Boynuzlu, keçi ayaklı, kuyruklu ve insan vücutlu bu yaratıklar kır cinleri olarak da adlandırılırdı.Kır perilerinin erkek kardeşleri olmalarına rağmen, onların peşlerinden koşmaktan geri kalmazlardı. Bunlarla ilgili resim ya da duvar kabartmalarına bir tek Kadim Mısır'da ve Babilliler'de rastlanmıştır. Tanrılar Tanrısı Zeus bu burcun yöneticisi olarak bilinir. Zeus, her ne kadar uçarı ve çapkın bir tanrıysa da kızdırıldığında öfkesinden tüm alemler korkmuştur. Bu tipik bir Yay insanı karakteriyle de özdeşleştirilir."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Oglak",
                "baslik": "Oğlak burcu ve  Pan",
                "detay1": "Oğlak burcu ile bağlantılı olarak çok efsaneye rastlamak mümkündür. Bunların başında, çirkinliğinden ürkerek kendisini terk eden annesine rağmen, nympha’ların peşinde koşmakta üstüne olmayan, keçi kafalı ve ayaklı çoban tanrı Pan gelir.Latin mitolojisinde ise Pan’ın yerini Tanrı Faunus tutar. Diğer bir efsaneye göre de, çocuklarını doğar doğmaz yutan Tanrı Kronos’tan korumak amacıyla, Zeus’u ıda Dağı’ndaki bir mağaraya götüren dadı Amaltehia, onu korkunç bir canavar olan keçinin sütü ile besler.Babil mitolojisinde de keçi figürüne sıkça rastlanır.",
                "detay2": "Oğlak burcunun sembolü, Kaldeliler tarafından Capricornus olarak bilinen kuyruğu balık, kendi keçi bir semboldür. Pek çok kültürde, mitolojik olarak bilinçaltını sembolize eden, denizden gelen ve geceleri yerine geri giden, insanlara medeniyetin yollarını öğretmeye çalışan bir yaratık ile özdeşleştirilir.Zıt burcu olan Yengeç anneyi, evi ve babanın manipülasyonunu temsil ederken, Oğlak babayı, dış dünyayı ve annenin manipülasyonunu temsil eder.",
                "detay3": "Oğlak, horoskoptaki en güçlü ev pozisyonudur. Doğum haritasını ikiye bölerek, bireysellikle kolektivitenin ayrılmasını ve tekrardan entegre olmasını sağlar.Yay’da toplum içine yeniden doğan birey, Oğlak aşamasında, kendine bu toplum içinde bir statü elde etmeye çalışacaktır.Oğlak’la birlikte kişiliğin oturması, sosyal ve toplumsal seviyede yaşanması söz konusudur."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Kova",
                "baslik": "Kova burcu Endiku ve Gula",
                "detay1": "En eski Sümer tanrıçalarından biri olan Canverici Tanrıça Gula (Aquarius), ismi Kova takımyıldızına verilmiştir. Hammurabi yasalarının başında o yasalara uymayanların Gula tarafından şifasız hastalıklarla cezalandırılacağı yazılıdır. Asurlular, ona ellerini havaya kaldırarak dua ederlermiş. Babil Kralı Nabu-Naid de uzun yaşayabilmek için ömrü boyunca ona yalvarmış. Kova Burcu'nu simgeleyen mitolojik esintiler, çeşitli uygarlıklarda ayrı ayrı yorumlanmıştır.",
                "detay2": "Bunlardan biri; Gılgamış'ın arkadaşı olan Enkidu ya da Endiku, kendisinin de bir hayvan-insan olması nedeniyle hayvanların koruyucusudur. Ve Gılgamış Destan'ın da bir öküzü yıkarken, su verirken betimlenmiştir. Öte yandan yine Babil'de Tanrıça Enki (Ea) elinde bir kova ile su dökerken resmedilmiştir.",
                "detay3": "Bir diğer mitte ise Kadim Mısır'ın tanrılarından Hapi'nin Kova burcunun simgesi sayılmasıdır. Hapi Kadim Mısır'da, ölülerin iç organlarını korumakla görevli bir tanrı diye geçer. Kova burcuyla ilişkisi ise elinde tutuğu camdan iki kapta bulunan Nil Nehri'nin sularını toprağa boşaltırken resmedilmesine yormaktayız. Kova burcunun yöneticisi olan Uranüs, Yunan mitolojisinin ilk erkek tanrısıdır."
            }
        ]
    },
    {
        "Burc": [
            {
                "burc": "Balik",
                "baslik": "Balık burcu ve Cupido",
                "detay1": "Balık burcunun duygusallığı,idealistliği ve güzelliği kendisiyle özdeşleştirilen ve bu burcun yöneticisi konumunda olan Denizler Tanrısı Neptün'e eş tutulmuştur. Yunan etkisinden önce yağmur ve kaynak tanrısı olan Neptün,İtalya'nın en eski tanrılarından biridir. Roma mitinde Aşk Tanrısı olarak geçen Venüs ve Cupido, yunan mitinde karşımıza Afrodit ve Eros olarak çıkarlar.",
                "detay2": "Venüs'ün ya da Afrodit'in Aşk Tanrıçalıkları çeşitli rivayetlere konu olarak ta günümüze kadar gelebilmiştir. Aynı durum Eros içinde geçerlidir. Aşk tanrı ve tanrıçalarının tek amaçları vardır; kişilerin birbirlerini sevmesi ve sayması. Ve bunun içinde ellerinden gelen her şeyi yaparlar. Bazen biraz gaflar yapsalar da hayat onların bu hoş sayılabilecek oyunlarıyla çok daha renkli olabilmektedir.",
                "detay3": "Hele hele Aşk Tanrısı Cupido'nun yaptıkları bazen o denli karışıklıklar çıkarır ki,ortalığı düzeltebilene bravo doğrusu! Venüs ve Cupido'nun Tanrı Typhın'dan kaçmaya çalışmaları ve denize dalmaları,Tanrılar tanrısı Zeus'un da bu durumu görerek bu anın hatırlanması için yani kendilerini balığa dönüştürmelerinin hatırlanabilmesi için o anki yükselen takım yıldızına Balık burcu adını takar."
            }
        ]
    }
]